{
    "001": {
        "titulo": "O Primeiro Fim",
        "texto": "A morte veio cedo demais para ter significado.\n\nVocê caiu antes de entender as regras, antes de compreender por que o sol parecia sempre nascer igual, antes mesmo de suspeitar que o mundo não avançava — apenas repetia.\n\nA vila queimou. Gritos se misturaram ao estalar da madeira, e então… silêncio.\n\nPor um instante, tudo pareceu definitivo. Seu corpo imóvel no chão frio, a tragédia consumada, o fracasso absoluto.\n\nMas algo recusou o encerramento.\n\nQuando a escuridão tomou seus sentidos, ela não trouxe descanso — trouxe retorno. O mesmo céu. O mesmo dia. O mesmo começo.\n\nVocê morreu.\nE ainda assim, nada terminou.\n\nO ciclo apenas começou."
    },
    "002": {
        "titulo": "Ignorância Persistente",
        "texto": "Você o encontrou caído entre as árvores, respirando com dificuldade, cercado pelo cheiro de sangue e folhas úmidas.\n\nHavia palavras ali. Havia respostas.\n\nMas você se foi.\n\nA vila ardeu novamente. As chamas subiram com a mesma fúria de sempre, indiferentes à sua presença ou ausência. Pessoas morreram, outras fugiram, e o mundo seguiu seu roteiro imutável.\n\nDesta vez, porém, a morte não parecia surpresa — parecia negligência.\n\nEnquanto sua visão escurecia, uma sensação incômoda o acompanhou: a certeza de que algo importante havia sido deixado para trás, apodrecendo na floresta junto com um orc que nunca foi ouvido.\n\nO loop recomeça.\nE a pergunta permanece:\nquantas vezes será preciso repetir o erro antes de enxergá-lo?"
    },
    "003": {
        "titulo": "Fome Revelada",
        "texto": "As peças começaram a se encaixar tarde demais.\n\nO orc ferido falou. O chefe da vila respondeu. Entre palavras duras e justificativas frágeis, uma verdade emergiu — simples, cruel e terrivelmente humana.\n\nEles não atacam por ódio.\nAtacam porque têm fome.\n\nEsse conhecimento, porém, não salvou ninguém.\n\nQuando a destruição chegou, ela veio com o peso da ironia. Agora você entendia o problema… mas não tinha feito nada para mudá-lo.\n\nAo cair, seu corpo não carregava apenas feridas — carregava a culpa de quem finalmente compreendeu, mas compreendeu tarde demais.\n\nO mundo se desfaz mais uma vez.\n\nA informação sobrevive.\nVocê, não."
    },
    "004": {
        "titulo": "Dois Lados da Mesma Ruína",
        "texto": "Pela primeira vez, você ouviu ambos os lados.\n\nO orc caído. O líder da horda. Histórias de escassez, crianças famintas, promessas quebradas e uma guerra que não começou por escolha, mas por desespero.\n\nEles não eram monstros.\nE isso tornava tudo pior.\n\nAinda assim, o entendimento não foi suficiente.\n\nQuando o fim chegou, não houve ódio nos olhos que o encaravam — apenas resignação. O ataque não era pessoal. Era inevitável.\n\nEnquanto a vida escapava, você percebeu a cruel simetria: humanos protegendo o que têm, orcs lutando pelo que precisam.\n\nNenhum lado venceu.\nApenas repetiram o erro.\n\nO loop retorna.\nAgora, com empatia.\nMas ainda sem solução."
    },
    "005": {
        "titulo": "Um Mundo que Poderia Ter Sido",
        "texto": "Você chegou mais longe do que qualquer versão anterior de si mesmo.\n\nAs palavras certas foram ditas. A raiva foi contida. O ataque, cancelado.\n\nPor um momento, o futuro pareceu maleável.\n\nMas o mundo não se sustenta apenas com boas intenções.\n\nA dúvida cresceu entre os humanos. O medo falou mais alto. A divisão da comida nunca aconteceu.\n\nQuando a violência retornou, ela não veio como guerra — veio como traição silenciosa.\n\nAo morrer, você não sentiu apenas dor. Sentiu luto por algo que quase existiu. Um acordo não firmado. Uma paz abortada.\n\nO ciclo recomeça mais uma vez.\n\nAgora você sabe exatamente o que precisa ser feito.\nE exatamente o quão frágil é a chance de fazê-lo."
    }
}
