{
    "001": {
        "titulo": "Eco Silenciado",
        "texto": "Quando o golpe final caiu, não foi apenas o corpo que sucumbiu — foi a última chama de alguém que ainda acreditava que havia lugar para diálogo, compreensão ou trégua.\nEntre aqueles que o cercavam, não havia monstros, nem sombras, nem criaturas da noite: apenas humanos. Humanos que temeram o que não entenderam, que rejeitaram o que não reconheceram, que destruíram aquilo que não se encaixava em suas verdades frágeis.\n\nNo instante em que seus pulmões buscaram ar pela última vez, o mundo pareceu hesitar. Não por piedade, mas por remorso. Pois diante da morte injusta, quem realmente caiu não foi apenas você — e sim toda a esperança de que a humanidade pudesse ser algo melhor.\n\nSeu nome se dissolveu no vento.\nMas o eco do que você tentou construir permanece… silencioso, esquecido, mas ainda lá, esperando quem tenha coragem de ouvi-lo novamente."
    },
    "002": {
        "titulo": "Círculo de Sangue",
        "texto": "Você caiu no chão antes mesmo de sentir a dor. Não houve súplica, nem arrependimento — apenas o silêncio abrupto de alguém que finalmente encontrou o outro lado da violência que escolheu iniciar.\n\nO humano diante de você não brandia justiça, apenas vingança. Talvez por medo, talvez por fúria, talvez por algo tão simples quanto a dor de perder um dos seus.\nNo fim, ambos foram apenas peças de uma engrenagem cruel: você matou para sobreviver… e morreu porque havia matado.\n\nEnquanto o sangue se misturava à terra, uma verdade amarga se impunha: nenhum de vocês fora monstro o suficiente para merecer perdão, nem humano o bastante para escapar do destino que criaram.\nO ciclo terminou ali, mas não porque alguém venceu — e sim porque não havia mais nada a perder."
    },
    "003": {
        "titulo": "Raiz do Inverno Eterno",
        "texto": "A árvore amaldiçoada pulsou sob seu toque, viva de um jeito retorcido, faminta por mais um fragmento de vida para aprisionar. O calor se dissipou, os batimentos ritmaram mais devagar… até pararem.\nO corpo enrijeceu, a pele tornou-se cristalina, e o mundo ao redor se distanciou como se estivesse sendo visto através de um vidro eterno.\n\nEm poucos instantes, você deixou de ser viajante, guerreiro, sobrevivente. Tornou-se tronco. Raiz. Estátua viva de um destino congelado. A neve se acumulou sobre seus ombros, cobrindo suas últimas feições humanas, enquanto galhos gélidos surgiam onde antes haviam braços.\n\nNaquele silêncio absoluto, uma parte sua ainda tentava gritar.\nMas a floresta não ouve.\nA floresta apenas coleciona.\n\nE agora, você é mais uma árvore que sussurra para quem ousa se aproximar:\nnão toque no coração do inverno."
    },
    "004": {
        "titulo": "O Arauto da Paz",
        "texto": "Você manteve suas mãos limpas. Através de cavernas traiçoeiras e pântanos corruptos, sua compaixão foi seu único escudo. Você negociou, fugiu, bloqueou, curou. Cada inimigo que encontrou foi deixado para trás, respirando, ainda parte do mundo que você jurou não desfigurar.\n\n Sua reputação o precedeu. 'O Andarilho Gentil', 'A Alma Pura' e por fim, 'O Arauto da Paz'. Até os os mais cínicos balançavam a cabeça com respeito.\n\n Você estava reescrevendo as regras, mas não dá para enganar a morte para sempre. \n O ataque que lhe atingiu não foi épico. Foi brutal, curto e eficiente. Um golpe que você, especialista em esquivas e diálogos, não pôde parar porque não havia o que parar. Não havia raiva para apaziguar, nem orgulho para apelar. Havia apenas um predador, e uma presa que se recusava a fazer o necessário para sobreviver..."
    },
    "005": {
        "titulo": "O Herói que Virou Nutriente",
        "texto": "A última coisa que seus olhos enxergam não é a lâmina de um demônio, nem os dentes de um dragão. É uma massa trêmula, translúcida e absurdamente comum. Um Slime.\n\n O ar sai dos seus pulmões em um assovio molhado, não pelo grito de guerra que você tentou soltar, mas pela geada venenosa que o monstro injetou em suas veias. Suas pernas, outrora firmes em cem batalhas, cedem como galhos podres.\n\n Não há epopeia aqui. Nenhum bardo cantará sobre o herói que tombou diante de um Slime. Haverá apenas ossos limpos em um canto gelado e esquecido, e uma poça verde, um pouco maior, pulsando tranquilamente no silêncio, pronta para o próximo aventureiro.\n\n O Fim não é sempre glorioso. Às vezes, é apenas... pegajoso."
    }
}